{
  "landingtitle": "Монголын бэлчээрийн эрүүл мэндийг нэг пикселээр хянах",
  "landingsubtitle": "Таны бүс нутгийн бэлчээрийн нөхцөл байдлыг харааны мэдээллээр авч, мал аж ахуйн шийдвэрээ илүү мэдлэгтэй гаргаарай. Энэ өгөгдлийг ашиглан бэлчээрийн төлөвлөлтөө сайжруулж, байгаль орчны өөрчлөлтөд дасан зохицоорой.",
  "sb1title": "Бүх оролцогчдод зориулсан платформ",
  "sb1titlea": "Малчид",
  "sb1texta": "Сансрын хиймэл дагуулын өгөгдөлд суурилсан параметрийн индексийг ашиглан суурь эрсдэлийн тооцооллыг сайжруулж, ил тод хөшүүрэг тогтоож, илүү ухаалаг, өргөтгөх боломжтой малын даатгалын бүтээгдэхүүнүүдийг зохион бүтээх боломжтой.",
  "sb1titleb": "Эрсдэлийн ба даатгалын мэргэжилтнүүд",
  "sb1textb": "Сансрын хиймэл дагуулын өгөгдөлд суурилсан параметрийн индексийг ашиглан суурь эрсдэлийн тооцооллыг сайжруулж, ил тод хөшүүрэг тогтоож, илүү ухаалаг, өргөтгөх боломжтой малын даатгалын бүтээгдэхүүнүүдийг зохион бүтээх боломжтой.",
  "sb1titlec": "Бодлого боловсруулагчид",
  "sb1textc": "Сансрын хиймэл дагуулын өгөгдөлд суурилсан параметрийн индексийг ашиглан суурь эрсдэлийн тооцооллыг сайжруулж, ил тод хөшүүрэг тогтоож, илүү ухаалаг, өргөтгөх боломжтой малын даатгалын бүтээгдэхүүнүүдийг зохион бүтээх боломжтой.",
  "sb2title": "Өгөгдлийн давхаргууд",
  "sb2text": "Бид алсын зайн тандалт, өгөгдлийн шинжлэх ухаан болон тогтвортой хөгжлийн чиглэлээр туршлагатай, Монголын уур амьсгалын өөрчлөлтөд дасан зохицох практик хэрэгслүүдийг бүтээх зорилготой жижиг баг юм.",
  "sb3title": "Өгөгдөл 'Товчоор'",
  "sb3text": "Бид хиймэл дагуул болон газар дээрх 15 жилийн өгөгдлийг ашиглан Монгол орны даяар даацын чадавхи, бэлчээрийн эрүүл мэнд хэрхэн өөрчлөгдсөнийг харуулж байна. Бэлчээрийн эрүүл мэндийн үндэсний хэмжээний өөрчлөлтийн чиг хандлагыг хараарай. Бодит цагийн өгөгдөлд тулгуурласан тогтвортой газар ашиглалт, уур амьсгалын бодлогыг дэмжинэ.",
  "sb4title": "Манай арга зүй",
  "sb4text": "Сансрын хиймэл дагуулын өгөгдөлд суурилсан параметрийн индексийг ашиглан суурь эрсдэлийн тооцооллыг сайжруулж, ил тод хөшүүрэг тогтоож, илүү ухаалаг, өргөтгөх боломжтой малын даатгалын бүтээгдэхүүнүүдийг зохион бүтээх боломжтой. Таны бүс нутгийн бэлчээрийн нөхцөл байдлыг харааны мэдээллээр авч, мал аж ахуйн шийдвэрээ илүү мэдлэгтэй гаргаарай. Энэ өгөгдлийг ашиглан бэлчээрийн төлөвлөлтөө сайжруулж, байгаль орчны өөрчлөлтөд дасан зохицоорой.",
  "buttontext": "Дэлгэрэнгүй",
   "launch_platform": "Платформ"
}
